* >Natural Source Header 000000
* :Mode R
* :CP
* <Natural Source Header
/** New Program F1-PROG.
/**
/** :author Training
/* TODO Enter your code here
write 'this is feature only program'
END
