* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program TEST1.
/**
/** :author Noll
/* TODO Enter your code here
write 'this is test1'
END
