* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program TEST3.
/**
/** :author Training
/* TODO Enter your code here
write 'this is test3'
END
