* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program TEST2.
/**
/** :author noll
/* TODO Enter your code here
write 'this is a second new test2 message'
END
