* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program TEST2.
/**
/** :author naturalone user
/* TODO Enter your code here
write 'this is a hello world message from the master and the feature'
END
