* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program TEST1.
/**
/** :author feature1 author
/* TODO Enter your code here
write 'this is a second new message '
END
